
/* Class = "NSWindow"; title = "Table Sort Options"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Tablo Sıralama Seçenekleri";

/* Class = "NSButtonCell"; title = "Include headers"; ObjectID = "Hti-7C-kUG"; */
"Hti-7C-kUG.title" = "Başlıkları dahil et";

/* Class = "NSButtonCell"; title = "Case sensitive"; ObjectID = "NMN-aH-xyt"; */
"NMN-aH-xyt.title" = "Büyük-küçük harf duyarlı";

/* Class = "NSButtonCell"; title = "Treat numbers as text"; ObjectID = "Z2I-Yu-qxv"; */
"Z2I-Yu-qxv.title" = "Sayıları metin olarak değerlendirin";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "m3F-Ly-H5U"; */
"m3F-Ly-H5U.title" = "Kapa";
